<html>
<head>
<title>Mi motocicleta favorita</title>
</head>
<body bgcolor="BLACK" text="white"> 
<h1 align="center">
HONDA CB1000R</h1><br>
<hr align=center width=50%><br>
<p><font face="Arial">En esta ocasi&oacute;n, es la primera p&aacute;gina web que hago para un proyecto escolar, as&iacute; que ser&aacute; una sencilla
para hablar sobre mi moto favorita.</font></p>

<p><font face="Arial">La motocicleta Honda, espec&iacute;ficamente el modelo CB1000R, es mi moto favorita por unas sencillas razones.
Digamos que su diseño es por as&iacute; decirlo raro, ya que es una moto deportiva pero no parece que lo sea.
Supongamos que la ves en la calle por primera vez, dir&aacute;s: "¡Pero si esa cosa no corre, ¿c&oacute;mo puede llamarse una moto deportiva?!", pues est&aacute;s equivocado.</font></p>

<p><font face="Verdana">El modelo est&aacute; clasificado como una de las mejores motos deportivas de estos &uacute;ltimos tiempos, debido a su incre&iacute;ble performance
en las pistas en las que se ha probado, aun as&iacute; podemos decir que tiene una apariencia retro, tal vez vintage. Para ser mas justos,
colocare una imagen de ella para ver que opinan ustedes como espectadores de esta p&aacute;gina.</font></p>
<center>
<div>
<img src="https://s3-eu-west-1.amazonaws.com/cdn.motorbikemag.es/wp-content/uploads/2017/11/Honda-CB1000R-2018-53-530x397.jpg">
</div>
</center>
<br>
<body bgcolor="black" text="white"> 
<h1 align="left">
Espec&iacute;ficaciones T&eacute;cnicas.</h1><br>
<table border="1">
		<tr>
			<th>Marca</th>
			<th>Honda</th>
		</tr>
                        <td>Cilindrada</td>
			<td>998 cc</td>
		<tr>
                        <td>Ciclos</td>
			<td>4 tiempos</td>
                </tr>
<tr>
                        <td>Disposici&oacute;n</td>
			<td>En l&iacute;nea</td>
			
		</tr>
<tr>
                        <td>V&aacute;lvulas por cilindro</td>
			<td>4</td>
			
		</tr>
<tr>
                        <td>Alimentaci&oacute;n</td>
			<td>Inyecci&oacute;n PGM-FI</td>
			
		</tr>
<tr>
                        <td>Refrigeraci&oacute;n</td>
			<td>Por agua</td>
			
		</tr>
<tr>
                        <td>Potencia</td>
			<td>143CV a 8000RPM</td>
			
		</tr>
<tr>
                        <td>Combustible</td>
			<td>Gasolina Sin Plomo</td>
			
		</tr>
		</table>

<br>
La motocicleta usa suspensi&oacute;n delantera de tipo "Horquilla telesc&oacute;pica, y trasera monobrazo" lo cual le permite tener y presentar una estabilidad encomiable a altas velocidades.
Para ser deportiva es pesada, tiene un peso declarado de 212.7 Kg y cuenta con el siguiente equipamiento:
<br>
-Hueco bajo el asiento.
<br>
-Cuentarrevoluciones.
<br>
-Reloj horario.
<br>
-Ordenador de a bordo.
<br>
-Nivel de Gasolina.
<br>
-Temperatura de refrigerante.
<br>
-Regulaci&oacute;n del freno.
<br>
<br>
Descripci&oacute;n de Profesionales acerca del modelo.
<br>
<br>
Desarrolla un 16% más de potencia m&aacute;xima a solo 10.000rpm y un 5% m&aacute;s de par en la zona de medio r&eacute;gimen. Tambi&eacute;n tiene un desarrollo de las marchas un 4% m&aacute;s corto para lograr una aceleraci&oacute;n m&aacute;s r&aacute;pida aprovechando al aumento de potencia. De hecho, en las 3 primeras relaciones, hasta 130 km/h, la CB1000R tiene mejores prestaciones que la CBR1000RR. Y tiene embrague asistido antirrebote de serie.
<br>
<br>
La CB1000R cuenta con un acelerador electr&oacute;nico denominado throttle by wire (TBH) y gracias a &eacute;l, el piloto puede disfrutar de tres modos de conducci&oacute;n m&aacute;s uno totalmente configurable, freno motor (EB) y control de par selecionable que es b&aacute;sicamente un control de tracci&oacute;n patentado por Honda (HSTC).
<br>
<br>
Algunas de sus principales rivales son:
<br>
Aprilia Tuono V4, BMW S 1000 RR, Ducati Monster 1200 S, Kawasaki Z1000, por mencionar s&oacute;lo algunas de sus m&aacute;s directas competidoras.
<br>
<br>
<center>
<div>
<img src="https://www.honda.mx/assets/img/powerhouse/modelos/naked/cb1000r/galeria/4.jpg">
</div>
</center>
<br>
Me gusta porque es bonita, estilizada, y nada tiene que ver con las motos deportivas con diseño extravagante, es simple y sencilla, barata de mantener adem&aacute;s de tener el sello Honda, que hace que sea una moto confiable y r&aacute;pida.
<br>
En parte es porque esa est&eacute;tica atemporal mola bastante, y tampoco que esperas que una moto con este diseño corra bastante y sea catalogada como un monstruo de las motocicletas.
</body>
</html>
